/* eslint-disable react/jsx-no-undef */
import { Component } from "react";

class AppNetwork extends Component{
	render(){
		return(
			<>
				<p>В соответствии с лицензией на услуги связи № 02140/1203, выданной Министерством связи и информатизации Республики Беларусь, Дорожном центре управления сети связи и передачи данных оказывает следующие услуги:</p>
				<ol>
					<li>Предоставление доступа в сеть Интернет юридическим лицам, входящим в состав ГО «Белорусская железная дорога»;</li>
					<li>Предоставление междугородного телефонного соединения абонентам железнодорожных автоматических телефонных станций, находящихся на балансе дистанций сигнализации и связи Белорусской железной дороги;</li>
					<li>Предоставление в пользование цифровых каналов  юридическим лицам, не входящим  в  состав  ГО «Белорусская железная дорога».</li>
				</ol>
			</>
		)
	}
}
export default AppNetwork