/* eslint-disable react/jsx-no-undef */
import { Component } from "react";

class AppAutomation extends Component{
	render(){
		return(
			<>
				<p>Дорожная лаборатория автоматики, телемеханики и связи аккредитована в Системе аккредитации Республики Беларусь  на соответствие требованиям ГОСТ ISO/IEC 17025-2019 и выполняет на основании аттестата аккредитации №BY/112 1.1675 следующие работы:</p>
				<ul>
					<li>измерение параметров волоконно-оптических линий;</li>
					<li>измерение электрических параметров кабельных линий связи;</li>
					<li>испытание цифровых каналов и трактов</li>
					<li>испытание железнодорожного подвижного состава по параметрам электромагнитной совместимости.</li>
				</ul>
			</>
		)
	}
}
export default AppAutomation