/* eslint-disable react/jsx-no-undef */
import { Component } from "react";

class AppDiagnostics extends Component{
	render(){
		return(
			<>
				<ul>
					<li>периодический технический контроль и анализ состояния устройств тягового электроснабжения;</li>
					<li>плановое проведение мониторинга и диагностики основного высоковольтного оборудования и устройств с использованием методов неразрушающего контроля;</li>
					<li>координация разработок и внедрений автоматизированных систем управления, процессов эксплуатации, устройств релейной защиты, автоматики и телемеханики в подразделениях и на объектах дистанций электроснабжения;</li>
					<li>проведения сложных испытаний и пусконаладочных работ;</li>
					<li>периодический технический контроль и анализ состояния контактной сети, разработка мероприятий, рекомендаций по повышению её надёжности;</li>
					<li>проведение электротехнических измерений и испытаний электрооборудования в соответствии с областью аккредитации.</li>
				</ul>
			</>
		)
	}
}
export default AppDiagnostics