import { Component } from "react";


class AppMetrologist extends Component{
	render(){
		return(
			<>
				<p>
                    АС «Метролог» предназначена для автоматизированного учета средств измерений и предоставляет 
                    широкие возможности для проведения всестороннего анализа. Внедрение автоматизированной системы 
                    позволяет сформировать единую базу данных и организовать ведение учета всех имеющихся средств измерений, 
                    что способствует повышению оперативности принятия решений, сокращению затрат на эксплуатацию имеющегося и 
                    приобретение нового метрологического оборудования, а также значительному сокращению бумажного документооборота.
				</p>
			</>
		)
	}
}
export default AppMetrologist