import { Component } from "react";


class AppSAPOD extends Component{
	render(){
		return(
			<>
				<p>
                    Применение на Белорусской железной дороге Системы САПОД позволяет поднять качество 
                    работы по оформлению грузовых перевозок на уровень международных стандартов, обеспечить 
                    переход на электронный документооборот при организации перевозок грузов. СА ПОД включает 
                    пользователей 194 станций, подразделений Белорусской железной дороги.
				</p>
                <p>
                    В рамках развития и совершенствования технологий САПОД во взаимодействии с 
                    АС «Электронная перевозка» предусматривается создание единого интегрированного 
                    программно-аппаратного комплекса, который помимо основного прикладного программного 
                    обеспечения обеспечит: подключение внешних пользователей через ЕСПД и интернет, 
                    использование ЭЦП, электронный документооборот с другими дорогами, взаимодействие 
                    с другими дорожными информационными системами, АСУ внешних предприятий.
                </p>
                <p>
                    Реализация такого взаимодействия – существенный шаг в создании Единой корпоративной 
                    информационной системы Белорусской железной дороги.
                </p>
                <p>
                    Программный сервер САПОД проходит испытания на площадях Центра защиты информации в целях 
                    дальнейшего поэтапного переключения пользователей-клиентов подразделений Белорусской железной 
                    дороги с региональных серверов на единый дорожный сервер САПОД .
                </p>
                <p>
                    Централизация ресурсов САПОД на дорожном уровне должна обеспечить подготовку и оформление 
                    конечных операций при организации перевозки грузов с использованием электронного обмена данными, 
                    возможностью предоставления в режиме реального времени информации, подробно отражающей все элементы 
                    грузовой работы подразделений дороги, в том числе информационные услуги по организации перевозок:
                </p>
                <p>
                    - электронные данные по перевозочным документам, информирование о подходе, формирование справок и 
                    отчетов по операциям с вагонами, отправками, начисленным платежам и т.д.;
                </p>
                <p>
                    - расчет платы за пользование грузовыми вагонами и контейнерами; 
                </p>
                <p>
                    - расчет платы за перевозку грузов и дополнительные услуги, также иные платежи;
                </p>
                <p>
                    - расчет маршрута следования, расстояния перевозки, срока доставки груза;
                </p>
                <p>
                    - статистический учет, отчетность и информационно-справочное обслуживание;
                </p>
                <p>
                    - оздание информационно-программной базы транспортного обслуживания.
                </p>
			</>
		)
	}
}
export default AppSAPOD