/* eslint-disable react/jsx-no-undef */
import { Component } from "react";

class AppCarriageEconomy extends Component{
	render(){
		return(
			<>
				<p>- Аттестация испытательного оборудования в вагонных депо Белорусской железной дороги;</p>
				<p>- Разработка технической документации;</p>
				<p>- Разработка, обслуживание и внедрение весоизмерительных систем подвижного состава;</p>
				<p>- Обслуживание, настройка, мониторинг технического состояния диагностических систем «LASCA»</p>
				<p>- Сбор, анализ информации по вагонному хозяйству;</p>
				<p>- Оперативная работа по вагонному хозяйства (сменные инженеры-технологи)</p>
			</>
		)
	}
}
export default AppCarriageEconomy