/* eslint-disable react/jsx-no-undef */
import { Component } from "react";

class AppInspection extends Component{
	render(){
		return(
			<>
				<p>Проведение:</p>
				<p>- инспекторского контроля продукции железнодорожного назначения, произведенную вновь или прошедшую капитальный ремонт и/или модернизацию, которая в силу законодательства, положений технических условий на продукцию или по условиям договоров (контрактов) на её поставку подлежит инспекторскому контролю;</p>
				<p>- инспекторского  контроля производственного процесса изготовления (ремонта и/или модернизации) продукции, подлежащей инспекторскому контролю, а также методы оценки и контроля этой продукции продолжают соответствовать требованиям, установленными нормативными и техническими документами на эту продукцию.</p>
			</>
		)
	}
}
export default AppInspection